<?xml version="1.0" encoding="UTF-8"  standalone="yes"?><EXPORT><HEADER><Zugang value="frei" /><id value="263893"/><name value="AufmarschAtom"/><Autor value="Grefe/Vorholz"/><Datum value="2009-10-19 16:15:00.0"/><PublicationID value="1133533088"/><PublicationName value="Die Zeit"/><Ressort value="Politik"/><RessortID value="283"/><Ausgabe value="44/09"/><AusgabeID value="610"/><Erscheinungsdatum value="10/22/2009"/><Jahr value="2009"/><Seite-von value="5"/><Seite-bis value="5"/><Layoutname value="05 Politik 44"/><LayoutID value="263286"/></HEADER><STORY>		<p pstyle='   *  Initial 5-zeilig ' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Sie waren perfekt vorbereitet: die Argumente formuliert, Aktionsideen in der Tasche, das Basislager schon ausgeguckt. Zwei Tage nach der Bundestagswahl r&#252;ckten die ersten Atomkritiker in der Hauptstadt an. Sie wollten die schwarz-gelben Koalition&#228;re &#187;sp&#252;ren lassen, dass sie beobachtet werden&#171;, sagt Matthias Weyland.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Wie gro&#223; der Druck ist, den sie entwickeln k&#246;nnen, das wissen sie noch nicht in der &#187;St&#228;ndigen Vertretung&#171; der neuen Bewegung gegen die Laufzeitverl&#228;ngerung, in die der Heidelberger Umweltsch&#252;tzer Weyland gezogen ist. Von dem ehemaligen Schulhaus im Norden Berlins aus organisiert eine Wohngemeinschaft aus h&#228;ufig wechselnden Mitgliedern seit drei Wochen die &#187;Belagerung&#171; der Koalition&#228;re. Zeugt es von neuer Kraft, wenn aus ganz Deutschland Fragmente f&#252;r das &#187;l&#228;ngste Anti-Atom-Banner der Welt&#171; angeliefert werden? Auch ein paar museumsreife Protestplakate waren darunter, mit Begleitschreiben, die etwa lauteten: &#187;Sorry f&#252;r die Stockflecken, aber das Transparent liegt schon seit 30 Jahren auf unserem Dachboden &#8230;&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Andererseits wei&#223; auch die Gegenseite noch nicht, worauf sie sich einzustellen hat. J&#252;rgen Gro&#223;mann, Chef des Energieversorgers RWE, wandte sich sorgenvoll an die widerstandserprobten Granden der Gr&#252;nen. &#187;Lebhafte Diskussionen geh&#246;ren zur Demokratie&#171;, lie&#223; er Renate K&#252;nast und J&#252;rgen Trittin wissen, &#187;deshalb freue ich mich, Sie bald wiederzusehen.&#171; Bei einem &#187;High-Level-Gespr&#228;ch&#171; wolle er er&#246;rtern, &#187;wie wir b&#252;rgerkriegs&#228;hnliche Zust&#228;nde bei der Kernenergie in Zukunft vermeiden k&#246;nnen&#171;. Offenbar rufen die neuen, alten &#187;Atomkraft? &#8211; Nein danke&#171;-Buttons Erinnerungen an kreisende Hubschrauber und Schwarze Blocks wach, an Steinewerfer und Wasserwerfer. Wird der Ausstieg aus dem Ausstieg, den die gerade entstehende Bundesregierung plant, solche Konfrontationen tats&#228;chlich erneut provozieren? Geht es wieder los?</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Gewiss ist bisher nur eines: Ein Vierteljahrhundert nach den Auseinandersetzungen von Brokdorf und Wackersdorf formieren sich die beiden Lager neu. Und das schon, ehe sie &#252;berhaupt wissen, was genau auf sie zukommen wird. Bisher n&#228;mlich haben die belagerten Unterh&#228;ndler von Union und FDP in Sachen Ausstieg aus dem Atomausstieg nur f&#252;r einen GAU der harmloseren Art gesorgt: f&#252;r die Gr&#246;&#223;te Anzunehmende Unklarheit.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Abgemacht haben die Koalition&#228;re: Die neue Regierung will die Laufzeitbeschr&#228;nkungen der heute noch 17 nuklearen Stromfabriken kippen, die im Jahr 2000 zwischen Rot-Gr&#252;n und den Betreibern der Atomkraftwerke vereinbart worden waren. Und wie genau? Irgendwann, irgendwie. Das Kleingedruckte soll sp&#228;ter ausgehandelt werden: &#187;m&#246;glichst schnell&#171;. Aber doch langsam genug, um sich in ein neues Energiekonzept einzuf&#252;gen. Vor allem aber, um den 9. Mai 2010, den Termin der nordrhein-westf&#228;lischen Landtagswahl zu &#252;berstehen, ohne sich festgelegt zu haben. Obendrein gilt: Je weniger Absichten die k&#252;nftige Regierung heute schon zu erkennen gibt, desto st&#228;rker geht sie in die gewiss schwierigen Verhandlungen mit den Konzernen.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Die Gegner der Atomkraft hatten klarere Verh&#228;ltnisse bef&#252;rchtet &#8211; die Atomwirtschaft hatte sie sich erhofft. Jetzt sprechen sich zwei Erkenntnisse in den Vorstandsetagen von RWE und Co. herum: keine Entscheidung vor der NRW-Wahl. Und: Es gibt wohl nichts &#187;f&#252;r lau&#171;, wie ein Manager formuliert. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Tats&#228;chlich wollen Union und FDP nur sichere Kernkraftwerke l&#228;nger am Netz lassen &#8211; schon das ein Zugest&#228;ndnis der atomfreundlichen Wahlsieger, das den Energiekonzernen nicht gefallen kann. Andererseits, kaum ein deutsches Kernkraftwerk w&#252;rde dem Aufprall eines gezielt zum Absturz gebrachten Verkehrsflugzeuges standhalten. Theoretisch k&#246;nnte die fehlende Abschirmung gegen Flugzeugabst&#252;rze also zum K.-o.-Argument f&#252;r l&#228;ngere Laufzeiten werden.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es k&#246;nnte aber auch sein, dass die Regierung von den Betreibern nur verlangt, ihre Anlagen m&#252;ssten den EU-Sicherheitsstandards entsprechen. Die sind mit R&#252;cksicht auf die Reaktoren in den osteurop&#228;ischen Beitrittsl&#228;ndern &#252;beraus lax; ihnen zu gen&#252;gen w&#228;re deshalb selbst f&#252;r die Betreiber der &#228;ltesten Meiler &#187;keine gr&#246;&#223;ere Herausforderung&#171;, hie&#223; es Anfang der Woche in einer ersten Bewertung des Entwurfs f&#252;r den Koalitionsvertrag durch Analysten der Landesbank Baden-W&#252;rttemberg.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>In der Branche rechnet man allerdings eher damit, dass die Regierung gezielt einzelne Reaktoren opfern wird &#8211; &#187;zur Bes&#228;nftigung des Volksunwohlseins&#171;, wie einer der Energiemanager sagt. Das muss nicht unbedingt die &#228;ltesten Reaktoren treffen. Wichtig k&#246;nnte auch das Kriterium der &#187;politischen Exposition&#171; eines Meilers werden, vermutet man in der Nukleargemeinde. Das spr&#228;che f&#252;r die endg&#252;ltige Stilllegung des Reaktors Kr&#252;mmel an der Elbe; er war in den vergangenen Monaten wiederholt durch Pannen aufgefallen.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Den Eigent&#252;mern &#8211; Vattenfall und E.on &#8211; m&#252;sste das nicht einmal missfallen. Ginge Kr&#252;mmel vorzeitig vom Netz, h&#228;tten sie die Chance, die diesem Kraftwerk zustehenden Kilowattstunden auf andere, auch &#228;ltere Meiler zu &#252;bertragen. So lie&#223;en sich s&#228;mtliche Altreaktoren &#187;&#252;ber die Legislaturperiode pr&#252;geln&#171;, so die sch&#246;ne Formulierung eines der Kr&#252;mmel-Eigent&#252;mer. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Entscheidungen in dieser und anderen Fragen wartet die Anti-Atom-Bewegung gar nicht erst ab. Am Wochenende trafen sich ihre Abgesandten schon mal in der Freien Schule im wendl&#228;ndischen Hitzacker und erarbeiteten dort Pl&#228;ne f&#252;r das n&#228;chste Jahr: Demonstrationen vor den Zentralen der Energiekonzerne im kommenden Fr&#252;hjahr, Blockaden der Castor-Transporte im Herbst 2010. Aber &#187;b&#252;rgerkriegs&#228;hnliche Zust&#228;nde&#171;? Da sch&#252;tteln die neuen Aktivisten nur den Kopf. So ein Begriff falle auf den zur&#252;ck, der ihn in die Welt setze.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#187;Heute sind die Aktionsformen dezentral, fantasievoll und viel weniger militant&#171;, sagt Christoph Bautz vom Kampagnen-Netzwerk Campact, das &#187;Online- und Offline-Aktionen&#171; plant. Flash-Mobs und Aufrufe im Internet &#8211; so funktioniere auch der zeitgem&#228;&#223;e Atomprotest.</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Radikale Eruptionen sind aber auch aus einem anderen Grund unwahrscheinlich: Anders als im vergangenen Jahrhundert wei&#223; die Anti-AKW-Bewegung heute einen Teil der Wirtschaft an ihrer Seite. Sie kann auf viele Hunderttausend Sympathisanten in der neuen &#214;kobranche z&#228;hlen: auf Handwerker, die Solarzellen auf D&#228;chern montieren; auf Hausbesitzer, die mit solchen Anlagen Geld verdienen; auf Stromverbraucher, die ausdr&#252;cklich &#214;kostrom beziehen wollen.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Wie viele W&#228;hler mittlerweile irgendwie mit den neuen Energien verbandelt sind, ob als Kunden oder Produzenten, das sei vielen Unionsoberen erst w&#228;hrend der Koalitionsverhandlungen klar geworden, sagt der CSU-Politiker Josef G&#246;ppel, der in der Arbeitsgruppe Umwelt mitverhandelt hat. Auch deshalb enthalte der Vertrag so viele &#187;nebul&#246;se S&#228;tze&#171;.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Zum neuen, breiten B&#252;ndnis gegen die Atomkraft z&#228;hlt zum Beispiel Hermann Albers, Getreidebauer in Schleswig-Holstein, engagiert in der Industrie- und Handelskammer, Pr&#228;sident des Bundesverbandes Windenergie und mit der Entwicklung von Konzepten f&#252;r Windparks befasst. Albers hat zwar mit Erleichterung registriert, dass auch die neue Regierung an der vorrangigen Netzeinspeisung von gr&#252;nem Strom nicht r&#252;tteln will. Dennoch f&#252;rchtet er, ein Weiterbetrieb der Atommeiler, die rund um die Uhr laufen m&#252;ssen, k&#246;nne die Stromnetze regelrecht &#187;verstopfen&#171; &#8211; was am Ende das Wachstum der gr&#252;nen Energieproduktion abw&#252;rgen k&#246;nne. Diese Konkurrenz zwischen der nuklearen und der erneuerbaren Energieerzeugung ist f&#252;r Atomkritiker heute &#187;der Systemwiderspruch&#171;.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Hermann Albers spricht f&#252;r eine Branche, die sich in Windeseile zu einem respektablen Industriezweig entwickelt hat; er spricht aber f&#252;r andere mit. Selbst der Verband Deutscher Maschinen- und Anlagenbau, der eine der deutschen Paradebranchen vertritt, h&#228;lt sich beim Thema Laufzeitverl&#228;ngerung auffallend zur&#252;ck. In seinem gerade pr&#228;sentierten Forderungskatalog f&#252;r die ersten 100 Tage der neuen Bundesregierung kommt die Kernkraft mit keinem Wort vor. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Beistand bekommen die Atomkraftgegner auch von einer Seite, die sich aus diesem Konflikt bislang herausgehalten hat: von der Monopolkommission und dem Bundeskartellamt. Durch den Ausstieg aus dem Ausstieg werde die Vormachtstellung der vier gro&#223;en Stromerzeuger zementiert und neuen, unabh&#228;ngigen Energieerzeugern &#187;der Boden unter den F&#252;&#223;en weggezogen&#171;, sagte Kartellamtspr&#228;sident Bernhard Heitzer k&#252;rzlich.</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Angesichts einer derart breiten Koalition sch&#246;pfen die Atomkraftgegner Hoffnung. Schon spekuliert Christoph Bautz vom Campact-Netzwerk, der Konflikt werde sich &#228;hnlich entwickeln wie der Streit um die Gentechnik: Da wollte die Gro&#223;e Koalition zun&#228;chst Erforschung und Anbau der Hightechpflanzen erleichtern. Am Ende seien die Regeln eher versch&#228;rft worden.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ein Thema am anderen Ende der atomaren Kette indes k&#246;nnte doch Spaltprozesse erzeugen: Gorleben. Schwarz-Gelb will auch das Moratorium aufheben, mit dem Rot-Gr&#252;n die Erkundung eines Endlagers f&#252;r Atomabf&#228;lle in den Salzst&#246;cken gestoppt hatte. Das Ergebnis der Bundestagswahl habe daher viele Bewohner des Landkreises in einen regelrechten Schock versetzt, sagt Eckhard Kruse, evangelischer Pastor in der Nachbargemeinde Gartow: &#187;Die Art von Gespr&#228;chen, die ich danach gef&#252;hrt habe, kenne ich sonst nur nach schweren Unf&#228;llen.&#171;</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Wird das Wendland wieder auf die Barrikaden gehen? Der Pastor runzelt die Stirn. &#187;Die Leute hier sind &#252;berhaupt nicht angriffslustig&#171;, sagt er. &#187;Aber Druck erzeugt Gegendruck.&#171;</p></STORY></EXPORT>
