<?xml version="1.0" encoding="UTF-8"  standalone="yes"?><EXPORT><HEADER><id value="263696"/><name value="Begleitschutz"/><Autor value="Saviano"/><Datum value="2009-10-19 12:04:00.0"/><PublicationID value="1133533088"/><PublicationName value="Die Zeit"/><Ressort value="Politik"/><RessortID value="283"/><Ausgabe value="44/09"/><AusgabeID value="610"/><Erscheinungsdatum value="10/22/2009"/><Jahr value="2009"/><Seite-von value="13"/><Seite-bis value="13"/><Layoutname value="13 Politik 44"/><LayoutID value="263301"/></HEADER><STORY>		<p pstyle='   *  Grundtext Vorspann/Interview' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='8.5' color=''>Nachdem Roberto Saviano sein Buch &#187;Gomorrha&#171; ver&#246;ffentlicht hatte, bedrohte ihn die Mafia mit dem Tod. Der Boss Carmine Schiavone, genannt Sandokan, lie&#223; dem Journalisten ausrichten: &#187;Saviano, du bist zum Tode verurteilt. Du wirst sterben, sobald sich die Aufregung um dich gelegt hat.&#171; Als der Polizeichef von Neapel vor wenigen Tagen sagte, Saviano brauche keinen Personenschutz mehr, l&#246;ste dies italienweit Emp&#246;rung aus. Der italienische Polizeichef widersprach umgehend seinem Untergebenen in Neapel. Saviano beh&#228;lt den Schutz. Aber der Versuch, ihm diesen zu entziehen, weckt einen schlimmen Verdacht: Ihr k&#246;nnt ihn haben.</p><p pstyle='   *  Initial 5-zeilig ' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Siehst du, die fangen an, uns im Stich zu lassen. Ich hab&#8217;s gewusst&#171;, begr&#252;&#223;te mich dieser Tage der Chef meiner Eskorte. Es war absehbar, dass die Sache mit dem Personenschutz schmerzhaft auf mich zur&#252;ckfallen w&#252;rde. Die Einsamkeit der sieben M&#228;nner, die mich seit drei Jahren besch&#252;tzen, hat mich tief ber&#252;hrt. Seit der Polizeichef von Neapel deren Einsatz schlechtgemacht und die Ermittlungen der neapolitanischen Anti-Mafia-Einheit und der Carabinieri in Zweifel gezogen hat, wird man den Eindruck nicht los, dass die geschlossene Front gegen die Clans zerbricht.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Eine Front zu spalten, die sich einig zeigen und vor allem einig f&#252;hlen sollte, das scheint mir keine gute Idee zu sein. Zivilgesellschaft, Polizei, Justiz: jede mit ihren Rollen und Aufgaben, aber im Dienst der Sache vereint. Doch offenbar ist dem nicht so. Ich wei&#223; sehr wohl, dass sich weder der Staat noch seine leitenden Institutionen vor derlei vereinten Bem&#252;hungen verschlie&#223;en, und ich bin denen, die mich in all den Jahren verteidigt haben, dankbar. Da sind die Carabinieri, die zwar in den vergangenen Tagen aus institutionellem Respekt geschwiegen, mir jedoch mit gro&#223;er Solidarit&#228;t zu verstehen gegeben haben: &#187;Wir sind immer f&#252;r dich da.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Da ist die neapolitanische Anti-Mafia-Beh&#246;rde in Gestalt der Staatsanw&#228;lte Federico Cafiero De Raho, Franco Roberti und Raffaele Cantone. Da ist der Polizeichef Antonio Manganelli mit seinen Ermutigungen und entschiedenen Dementis. Da ist meine Zeitung. Da sind meine Leser.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Doch die Geschlossenheit beginnt zu br&#246;ckeln, und eine gro&#223;e Zeitung hat es sich zur Aufgabe gemacht, br&#252;hwarm dar&#252;ber zu berichten. In allem, was ich sage und schreibe, spiegeln sich die Ansichten der unterschiedlichsten Menschen wider, denen ich meine Stimme leihe. Nun aber wird versucht, diesen Zusammenhalt mit der Behauptung zu untergraben, &#187;es gibt so viele, die im Verborgenen und ohne die geringste Anerkennung k&#228;mpfen, du dagegen&#8230;&#171;. Wer so argumentiert, will die Diskussion abw&#252;rgen, durch die in den vergangenen Jahren zahlreiche Verbrechen der Mafia aus den Lokalnachrichten ins nationale und internationale Rampenlicht ger&#252;ckt sind.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ich wei&#223;, dass ich mit dem, was ich sage, und damit, wie ich es sage, vielen Neapolitanern und Italienern ein Dorn im Auge bin. Ich bin stolz, diesen Leuten und den meisten ihrer politischen Vertreter ein Dorn im Auge zu sein. Ich bin stolz, denjenigen ein Dorn im Auge zu sein, die neuerdings beim Radio anrufen und in den Diskussionsforen schreiben, &#187;endlich mal jemand, der dem Schw&#228;tzer eins aufs Maul gibt&#171;. Ich bin stolz, all jenen ein Dorn im Auge zu sein, denen es &#252;bel aufst&#246;&#223;t, mich zu h&#246;ren und zu sehen und nicht die erste Geige zu spielen. Auf ihre Gunst und Zustimmung pfeife ich. Ich war schon immer stolz darauf, denen ein Dorn im Auge zu sein, die behaupten, der Kampf gegen die Kriminalit&#228;t betreffe eine Handvoll Polizisten und ein paar Richter, die alleine daran denken m&#252;ssen, wie sie damit fertig werden. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ich war schon immer stolz darauf, dem Neapel ein Dorn im Auge zu sein, das sich hinter seinen Museen, seinen Kunstsch&#228;tzen und Festivals versteckt und die viel gepriesene Renaissance in ein abfallverseuchtes, von skrupellosen Kriminellen regiertes Mittelalter abgleiten l&#228;sst; das korrupte Politiker w&#228;hlt und so tut, als w&#228;ren das allesamt harmlose, nette Kerle. Ich bin stolz darauf, denen ein Dorn im Auge zu sein, die sagen: &#187;Die machen sich schon gegenseitig kalt.&#171; Es hat zu viele unschuldige Opfer gegeben, um an dieser leeren Floskel festzuhalten. </p><p pstyle='   *  Zwischentitel' cstyle='[No character style]' fname='Zeit Tiemann' fface='Kursiv' fsize='14.0' color=''>Viele vor mir haben ihre Weigerung zu schweigen mit dem Leben bezahlt</p><p pstyle='   *  Grundtext ohne Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Kein Wunder, dass uns Italien und der Rest der Welt Rassisten und Feiglinge schimpfen, wenn wir denen, die unschuldig eine Kugel abkriegen, nicht beistehen. Wie im Falle des Musikanten Petru Birladeanu, der am 26. Mai in der U-Bahn-Station Montesanto erschossen wurde und dem niemand geholfen hat: nicht aus Feigheit, sondern aus Angst.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ich war schon immer stolz darauf, denjenigen ein Dorn im Auge zu sein, denen meine Auftritte im Fernsehen und meine Abdrucke auf den Titelseiten gegen den Strich gehen, weil ich daran festhalte, dass meine Worte, werden sie denn weithin geh&#246;rt und gelesen, etwas erreichen k&#246;nnen.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Um Menschen zu mobilisieren, braucht es Aufmerksamkeit. Ich war schon immer stolz darauf, solche Gegner zu haben: Leute unterschiedlichster Couleur, jedoch geeint durch die &#220;berzeugung, dass alles beim Alten bleiben muss und jeder, der aufsteht und die Stimme erhebt, geknebelt geh&#246;rt. Dass der, der gegen Organisierte Kriminalit&#228;t und illegale Machenschaften &#187;agiert&#171;, dies m&#246;glichst im Verborgenen tun und gerade so viel Aufmerksamkeit erhalten sollte, um dem folkloristischen Touch Gen&#252;ge zu tun. L&#228;sst man die vergangenen drei Jahrzehnte italienischer Geschichte Revue passieren, wird einem klar, dass viele Mutige, die erheblich exponierter waren als ich und lange vor mir unbequeme Wahrheiten ausgesprochen haben, ihre Einsamkeit und ihre Weigerung zu schweigen mit dem Leben bezahlt haben.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ebenso war ich schon immer stolz darauf, einem anderen Neapel nahezustehen, einem S&#252;den, der von den Mutigen profitiert hat, die ihr Leid, ihren Kampf und ihre Hoffnungen &#246;ffentlich gemacht haben. Ihre anf&#228;ngliche Skepsis mir gegen&#252;ber ist Respekt und loyaler, konstruktiver Kritik gewichen. Ich bin stolz auf den Beistand der Jesuitenpater, die mich bei sich aufgenommen haben, auf den Beistand der Vereine, die in der Region aktiv sind und mit uns zusammenarbeiten, auf den Beistand zahlreicher Einzelner. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ich bin stolz auf den Beistand derer, die von den anderthalb Jahrzehnten des linken Regionalpr&#228;sidenten Antonio Bassolino bitter entt&#228;uscht sind und woanders nach Antworten suchen, wohl wissend, dass von den Regionalpolitikern beider Lager kaum etwas zu erwarten ist. Ich bin stolz auf den Beistand jener Landsleute, die keine Lust mehr haben, wegen der durch M&#252;ll vergifteten Erde an Krebs zu krepieren, w&#228;hrend die Politiker mit den Clans gemeinsame Sache machen, ihren Wohlstand und Erfolg aus Abfall und Zement speisen und sich den allgemeinen Konsens mit Hunderteuroscheinen sichern. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es hat wehgetan, zu sehen, wie die in jahrelangem, unerm&#252;dlichem Engagement gewachsene Front, die das &#246;ffentliche Interesse an der Camorra am Leben hielt, pl&#246;tzlich Risse bekommt. Und es war verst&#246;rend, zu erleben, wie Menschen, die nicht das Geringste &#252;ber mich wissen, meinen, sich &#252;ber die Rechtm&#228;&#223;igkeit meines Personenschutzes &#228;u&#223;ern zu m&#252;ssen. Dieser Schutz st&#252;tzt sich auf bekannte wie auf vertrauliche Fakten, deren Ver&#246;ffentlichung sich aus ethischen Gr&#252;nden verbietet. Ich sah mich gen&#246;tigt, meine Wunden zu zeigen, die Ermittler um Erlaubnis zu bitten, ein Dokument, in dem ausdr&#252;cklich von einem &#187;Todesurteil&#171; die Rede ist, zu ver&#246;ffentlichen. Keinem Menschen sollte so etwas abverlangt werden. </p><p pstyle='   *  Zwischentitel' cstyle='[No character style]' fname='Zeit Tiemann' fface='Kursiv' fsize='14.0' color=''>Wir spucken uns gegenseitig in die Suppe, und die Camorra genie&#223;t es</p><p pstyle='   *  Grundtext ohne Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ich musste darlegen, in welcher H&#246;lle ich lebe. Ich musste den Nachweis erbringen, dass die Drohungen gegen mich eine unbestreitbare Tatsache sind. Das Klima um mich herum verdirbt, verrottet. Jeder ist bereit, dem anderen in den R&#252;cken zu fallen. Leute, die nicht die leiseste Ahnung haben, worum es geht, glauben pl&#246;tzlich, ihre Meinung kundtun zu m&#252;ssen. Jemand hat sogar behauptet, gegen den Begleitschutz liege ein Gerichtsurteil vor. &#220;ber Begleitschutz wird nicht per Gericht entschieden &#8211; weshalb so viel Falschheit, Dummheit und Heuchelei? Sogar die Onlineumfragen wollen wissen, ob es richtig war, mir einen Begleitschutz zu gew&#228;hren. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Was f&#252;r ein Vergn&#252;gen muss es den Leuten der Camorra sein, zuzusehen, wie man sich gegenseitig in die Suppe spuckt! Seit der Entscheidung, mich unter Schutz zu stellen, hat der italienische Staat regelrecht &#252;ber mein Leben entschieden. Nicht in meinem, sondern in seinem Namen, um sich selbst und seine Grundprinzipien zu verteidigen. S&#228;mtliche Autoren, die in Italien unter Personenschutz stehen, werden gesch&#252;tzt, um das Grundrecht der Meinungsfreiheit zu verteidigen. Der Staat gebietet die Verteidigung derer, die in den Stra&#223;en Tag f&#252;r Tag gegen die Organisierte Kriminalit&#228;t k&#228;mpfen. Der Staat gebietet die Verteidigung der Richter, damit sie die f&#252;r ihre Arbeit unerl&#228;ssliche Immunit&#228;t genie&#223;en. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Der Staat gebietet die Verteidigung derer, die hinterfragen, schreiben, berichten, da er es nicht zulassen kann, dass die Organisierte Kriminalit&#228;t sich zum Zensor aufschwingt. Wer in den vergangenen Jahren meinte, mich als Nestbeschmutzer beschimpfen oder versuchen zu m&#252;ssen, mich mit seinem Gerede &#252;ber meine Sicherheit zu kompromittieren, hat nicht mir, sondern dem Wohl unserer Demokratie und s&#228;mtlichen Personen geschadet, die meine Lebensumst&#228;nde teilen. Ich sp&#252;re, wie der stumme Hass um mich herum w&#228;chst und auf breites Einvernehmen st&#246;&#223;t. Er bricht sich bei einer gewissen F&#252;hrungsschicht des Mezzogiorno Bahn, die jeden Versuch, das Land f&#252;r die herrschenden Missst&#228;nde zu sensibilisieren, als karrieref&#246;rdernde Geldschneiderei verh&#246;hnt. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Zugleich wird von mir verlangt, einen gewissen &#187;ethischen Kodex&#171; zu befolgen, die Regeln einzuhalten. Welche Regeln? Ich bin weder Polizist noch Richter. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ich will mit meinen Worten niemanden festnehmen, ich will erz&#228;hlen und allenfalls davon tr&#228;umen, mit ihnen etwas bewegen zu k&#246;nnen. Niemals werde ich mich an die &#187;Benimmregeln&#171; der Organisierten Kriminalit&#228;t halten oder dem alten Spiel von R&#228;uber und Gendarm folgen. Die Camorristi wissen, dass ein paar von ihnen hinter Gitter wandern, und die Polizei wei&#223;, wie sie es mit den Festnahmen halten soll.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Man hat es mir oft gesagt, und jetzt wiederhole ich es: Jedem seine Rolle. Als Schriftsteller k&#228;mpfe ich f&#252;r eine andere Sache. Es geht darum, die gesellschaftliche Wahrnehmung des Ph&#228;nomens zu &#228;ndern, statt es in irgendeinem Strafregister abzuspeichern oder es als Problem der &#246;ffentlichen Ordnung hinzustellen. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Unter solchen Bedingungen sein Leben zu leben ist schwer genug; unm&#246;glich wird es, wenn Menschen auf den Plan treten, die versuchen, ein eben noch wichtiges und notwendiges B&#252;ndnis zu schw&#228;chen. Ich wei&#223;, wie unzumutbar die Zust&#228;nde in Kampanien sind, aber manch einer kann gut damit leben. Mich hat noch nie ein H&#228;ftling aus der Zelle gr&#252;&#223;en lassen, und selbst wenn, h&#228;tte ich mich nicht damit gebr&#252;stet, doch obwohl ich nur Schriftsteller bin, sind Beleidigungen das Einzige, was mich erreicht. In Neapel habe ich jemanden sagen h&#246;ren, er sei Polizist, doch er h&#228;tte es geschafft, mit Frau und Kindern unbehelligt spazieren zu gehen. Sch&#246;n f&#252;r ihn. Als Schriftsteller ist mir das noch nicht gelungen. Eines Tages jedoch wird es mir gelingen, das schw&#246;re ich.</p><p pstyle='*  Autor Textende leicht' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='6.5' color=''>Aus dem Italienischen von <span cstyle='  *  Autorenvermerk fett Textende' fname='Zeit News Gothic' fface='Bold' fsize='7.5'>Verena von Koskull</span><span fname='Zeit News Gothic MT Pro' fsize='6.5'></span></p><p pstyle='*  Vermerk' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='7.0' color=''>&#169; 2009 by Roberto Saviano &#8211; Agentur: R. Santachiara</p><p pstyle='*  Vermerk' cstyle='  * Zeit Dingbats' fname='Zeit News Gothic MT Pro' fface='' fsize='7.0' color=''><span fname='Zeit Dingbats~sep~neu' fface='Regular'> a </span><span cstyle='  *  Vermerk fett' fname='Zeit Dingbats~sep~neu' fface='Regular'>  </span><span cstyle='  *  Vermerk fett' fface='Bold'>www.zeit.de/audio</span></p><p pstyle='*  BU Text' cstyle='  *  BU fett' fname='Zeit News Gothic MT Pro' fface='' fsize='9.0' color=''><span fname='Zeit News Gothic Pro' fface='Bold'>Verfolgt:</span><span cstyle='[No character style]'> Der 30 Jahre alte neapolitanische Journalist Roberto Saviano  (mit Sonnenbrille), besch&#252;tzt von seinen Leibw&#228;chtern</span></p></STORY></EXPORT>