<?xml version="1.0" encoding="UTF-8"  standalone="yes"?><EXPORT><HEADER><id value="263034"/><name value="P-Weber"/><Autor value="Schieritz"/><Datum value="2009-10-15 11:28:00.0"/><PublicationID value="1133533088"/><PublicationName value="Die Zeit"/><Ressort value="Wirtschaft"/><RessortID value="286"/><Ausgabe value="44/09"/><AusgabeID value="610"/><Erscheinungsdatum value="10/22/2009"/><Jahr value="2009"/><Seite-von value="36"/><Seite-bis value="36"/><Layoutname value="36 Wirtschaft 44"/><LayoutID value="263016"/></HEADER><STORY>		<p pstyle='    *  &#220;berschrift 58' cstyle='[No character style]' fname='Zeit Tiemann' fface='Leicht' fsize='58.0' color=''>Leise, f&#228;hig, machtbewusst</p>
		<p pstyle='    *  Unterzeile gro&#223;' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='11.5' color=''>Der Pr&#228;sident der Bundesbank steuerte klug durch die Krise &#8211; und will sich das neue Ansehen seines Hauses jetzt nicht von Thilo Sarrazin kaputtreden lassen von Mark Schieritz</p><p pstyle='   *  Grundtext ohne Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Tiemann' fface='Leicht Kursiv' fsize='46.0'>Axel Weber?</span></p>
		<p pstyle='   *  Initial 4-zeilig' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Istanbul, 3. Oktober 2009. Man k&#246;nnte meinen, die Hotelverwaltung habe Axel Weber einen Streich spielen wollen. &#187;Gossip&#171; hei&#223;t der Raum, der ihm f&#252;r die Pressekonferenz im Hyatt Regency zugeteilt wurde, &#187;Klatsch&#171;. Der Pr&#228;sident der Deutschen Bundesbank sitzt am Kopfende eines ovalen Tisches, neben im J&#246;rg Asmussen, Staatssekret&#228;r im Finanzministerium, um ihn herum etwa 50 Journalisten. Es ist halb neun Uhr morgens, Kellner bringen Kaffee und frische Croissants.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Der Anlass des Gespr&#228;chs ist die Jahrestagung des Internationalen W&#228;hrungsfonds. Thema sind eigentlich die globale Konjunktur und neue Regeln f&#252;r die Weltfinanzm&#228;rkte &#8211; aber es geht vor allem um Thilo Sarrazin, fr&#252;her Finanzsenator in Berlin und heute Mitglied im Vorstand der Bundesbank. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Am Tag zuvor hat die Finanznachrichtenagentur <span cstyle='   *  Grundtext kursiv' fname='Zeit Garamond Pro' fface='Regular' fsize='10.5'>Bloomberg</span><span fname='Zeit Garamond Pro' fsize='10.5'> eine Meldung herausgegeben, in der von &#187;polizeilichen Untersuchungen&#171; infolge von Kommentaren eines Vorstandsmitglieds der Bundesbank &#187;&#252;ber Araber, T&#252;rken und die Unterklasse in Berlin&#171; die Rede ist. In einem Interview mit dem Kulturmagazin </span><span cstyle='   *  Grundtext kursiv' fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>Lettre International</span><span fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'> hatte Thilo Sarrazin </span><span fname='Zeit Garamond Pro' fsize='10.5'>starke Meinungen ge&#228;u&#223;ert. </span><span cstyle='   *  Grundtext kursiv' fname='Zeit Garamond Pro' fface='Regular' fsize='10.5'>Bloomberg</span><span cstyle='   *  ----GRUNDTEXT------' fname='Zeit Garamond Pro' fsize='10.5'> ist die wichtigste Informationsquelle der Finanzwelt, die Berichte der Agentur blinken auf den Monitoren der Devisenh&#228;ndler und stapeln sich auf den Schreibtischen der Zentralbanker. Andere Nachrichtendienste schreiben von </span><span cstyle='   *  ----GRUNDTEXT------' fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>&#187;derogatory&#171;,</span><span cstyle='   *  ----GRUNDTEXT------' fname='Zeit Garamond Pro' fsize='10.5'> &#187;abf&#228;lligen&#171;, Bemerkungen eines Bundesbankvorstands.</span><span fname='Zeit Garamond Pro' fsize='10.5'></span></p><p pstyle='   *  Zwischentitel' cstyle='[No character style]' fname='Zeit Tiemann' fface='Kursiv' fsize='14.0' color=''>Es gibt wenige, die so von der Wissenschaft gepr&#228;gt sind wie er <span fname='Zeit Garamond Pro' fface='Regular' fsize='10.5'></span></p><p pstyle='   *  Grundtext ohne Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>In Istanbul entschlie&#223;t sich Axel Weber zur Offensive. Es geht jetzt nicht mehr um eine private Meinungs&#228;u&#223;erung Sarrazins, es geht um die Bundesbank. Dieser sei, so erkl&#228;rt Weber mit fester Stimme, durch das Interview ein &#187;Reputationsschaden&#171; entstanden. Am n&#228;chsten Tag steht in den Zeitungen, Weber habe Sarrazin den R&#252;cktritt nahegelegt.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es ist der erste H&#246;hepunkt einer Auseinandersetzung zweier ungleicher M&#228;nner, die die Republik in Atem h&#228;lt. Auf der einen Seite: Thilo Sarrazin, selbstbewusst, selbstverliebt und bekannt daf&#252;r, beim Aussprechen unangenehmer Wahrheiten bisweilen zu &#252;berziehen. Er hat es sich mit fast jedem seiner Chefs verscherzt &#8211; ob bei der Bahn oder in der Berliner Landesregierung. Aber er kommt beim Volk an.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Auf der anderen Seite: Axel Weber. Einer der m&#228;chtigsten Zentralbanker der Welt. Er wacht &#252;ber den Euro, er vertritt Deutschland im Weltw&#228;hrungsfonds, in der Europ&#228;ischen Union, in der G20. Weber hat Banken gerettet und Regeln f&#252;r die Finanzm&#228;rkte ausgearbeitet. Die deutsche Antwort auf die Finanzkrise wurde zu einem gro&#223;en Teil von ihm formuliert. Trotzdem k&#246;nnen die meisten B&#252;rger mit dem Namen nichts anfangen.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Was Sarrazin antreibt, ist bekannt. Was Axel Weber bewegt, das wei&#223; kaum jemand. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Konstanz, 16. Oktober 2009. F&#252;r ein paar Stunden ist der Pr&#228;sident der Bundesbank zur&#252;ckgekehrt in sein altes Leben. Er zw&#228;ngt sich auf einen der engen Sitzpl&#228;tze im Audimax der Universit&#228;t Konstanz, vor ihm der Rektor, neben ihm Studenten. Die Decke aus rot gestrichenen Stahltr&#228;gern gibt den Blick frei auf dicke graue L&#252;ftungsrohre.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Vor 27 Jahren schrieb Weber hier seine Diplom-Klausuren. An dieser Uni entdeckte er seine Leidenschaft f&#252;r die &#214;konomie, hier lernte er seine sp&#228;tere Frau kennen. Heute ist er hier, weil ihm die Ehrendoktorw&#252;rde verliehen wird. Er habe, sagt Weber in seiner Dankesrede, im Studium das &#187;R&#252;stzeug&#171; f&#252;r sein berufliches Leben bekommen. &#187;Alles, was ich brauchte, um schwierige Situationen zu bestehen, ist mir hier ins Gep&#228;ck gelegt worden.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Wer Weber verstehen will, wer seinen Streit mit Sarrazin verstehen will, der muss in Konstanz beginnen, an der Universit&#228;t. Es gibt wenige Menschen im politischen Raum, die so sehr von der Wissenschaft gepr&#228;gt sind wie der Pr&#228;sident der Bundesbank. Die Wissenschaft hat ihm den Weg geebnet aus der Provinz in die gro&#223;e Welt der internationalen Finanzen. Sie hat sein Denken geformt, sie bestimmt seinen Blick auf die Welt &#8211; und sie ist eine wichtige Quelle seines gegenw&#228;rtigen Einflusses.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Weber wuchs in Kusel in der Pfalz auf. 5000 Einwohner, ein Heimatmuseum, zwei Fu&#223;ballpl&#228;tze. Er hat zwei Geschwister, sein Vater war Volksschulrektor, Sozialdemokrat und zeitweilig B&#252;rgermeister. An der Universit&#228;t verinnerlichte der Sohn die Methoden und Gesetze der Volkswirtschaftslehre. Weber ist der festen &#220;berzeugung, dass die &#246;konomische Wissenschaft der Gesellschaft etwas geben kann, dass sie Antworten hat auf dringende Fragen. Er macht eine steile Karriere in der akademischen Welt, publiziert in internationalen Fachzeitschriften. Mit nur 37 Jahren &#252;bernimmt er den Lehrstuhl f&#252;r Wirtschaftstheorie an der Universit&#228;t Bonn. Er wechselt nach Frankfurt und K&#246;ln und wird im Jahr 2002 in den Sachverst&#228;ndigenrat berufen &#8211; die h&#246;chste Auszeichnung f&#252;r einen deutschen &#214;konomen.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Einer der Tutoren an seinem Bonner Lehrstuhl war Asmussen, der nach der Universit&#228;t ins Finanzministerium geht. Als 2004 der Posten des Bundesbankpr&#228;sidenten neu besetzt werden muss, schl&#228;gt Asmussen seinen fr&#252;heren Professor vor.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Nat&#252;rlich reizen Weber die Macht und das Prestige. Er verf&#252;gt &#252;ber ein ausgepr&#228;gtes Selbstbewusstsein, er will f&#252;hren, er strebt nach H&#246;herem. An der Universit&#228;t demonstrierte er mit gut geschnittenen Anz&#252;gen Distanz zur Studierstuben&#228;sthetik des professoralen Biedermeiers.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Aber es geht ihm vor allem um die Sache. Man findet in der Politik wenige Menschen, die so sehr in inhaltlichen Kategorien denken wie er. Es gibt in dem Film <span fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>Pulp Fiction</span><span fname='Zeit Garamond Pro' fsize='10.5'> von Quentin Tarantino die Figur Winston Wolf, gespielt von Harvey Keitel. Als die Protagonisten, zwei Auftragsm&#246;rder, in eine ausweglose Situation geraten, klingelt er an der T&#252;r und stellt sich mit dem Satz vor, er sei da, um Probleme zu l&#246;sen &#8211; was er dann auf sehr methodische Art tut. Weber ist eine Art Winston Wolf der Wirtschaftspolitik, ein Technokrat. Er will &#187;durch eigenes Tun dazu beitragen, dass Probleme gel&#246;st werden&#171;. F&#252;r ihn hei&#223;t das: Der &#246;konomischen Vernunft zum Sieg &#252;ber die politische Rationalit&#228;t verhelfen.</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>F&#252;r seine n&#252;chtern-wissenschaftlichen Ziele streitet Weber andererseits mit gro&#223;er Leidenschaft. Wenn er von etwas &#252;berzeugt ist, will er es umsetzen. Er ist dabei oft impulsiv und temperamentvoll, das bekommt die Bundesbank zu sp&#252;ren. In der Zeit vor Weber ist die W&#228;hrungsbeh&#246;rde eine erstarrte Institution. Sie klammert sich an &#252;berkommene &#246;konomische Traditionen. Man trauert der guten alten Zeit nach &#8211; als es den Euro noch nicht gab und die Welt auf die Bundesbank schaute und nicht auf die Europ&#228;ische Zentralbank (EZB). </span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Kaum im Amt, r&#228;umt Weber auf. Er verkleinert den aufgebl&#228;hten Notenbankvorstand. Er unterstellt die volkswirtschaftliche Abteilung, das Herz der Bank, dem Pr&#228;sidenten, also sich selbst. Er gr&#252;ndet eine Abteilung f&#252;r Finanzstabilit&#228;t. Er holt Spitzen&#246;konomen aus dem Sachverst&#228;ndigenrat zur Bundesbank. Einer von ihnen ist Jens Weidmann, auch er ein Sch&#252;ler Webers. Nach ihrem Wahlsieg 2005 holt Angela Merkel Weidmann als wirtschaftspolitischen Chefberater ins Kanzleramt.</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Weber geht nicht zimperlich vor, er macht sich Feinde im eigenen Haus. Er hat ein klares Ziel vor Augen: Die Bundesbank soll wieder zur ersten Adresse f&#252;r Wirtschaftspolitik werden. Sie soll die Politik beraten, Spitzenforschung betreiben und die internationale Debatte pr&#228;gen.</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Nach dem Kollaps von Lehman Brothers schl&#228;gt Webers gro&#223;e Stunde. Die Berliner Politik begreift die Dimension der Krise lange nicht. Auch Weber hat die Gefahr anfangs untersch&#228;tzt. Doch jetzt wei&#223; er, was auf dem Spiel steht. Er verl&#228;sst sich auf sein akademisches R&#252;stzeug &#8211; und legt los. Es ist eine gute Zeit f&#252;r Experten. Auch auf sein Betreiben hin bricht die EZB mit allen Konventionen. Sie senkt die Zinsen und pumpt Geld in die M&#228;rkte. </span></p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Als die Hypo Real Estate wankt und die Regierung z&#246;gert, schreibt Weber Brandbriefe nach Berlin. Falle die Bank, dann falle das Land, warnt er. W&#228;hrend der Rettungsverhandlungen rechnet er den hilflosen Spitzenbankern die Verteilung der Kosten auf einer Wandtafel vor. Sein Respekt vor den Bankmanagern ist in jenen Tagen gesunken, heute ist er ein entschiedener Bef&#252;rworter strengerer Regeln f&#252;r die Finanzm&#228;rkte. Den Bankern gilt Weber seither als harter Hund.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Der Bundesbankchef l&#228;sst insgeheim einen Rettungsplan f&#252;r den Finanzsektor ausarbeiten. Er beauftragt damit nicht die Fachleute aus der Bankenaufsicht, sondern seine Volkswirte. Er will ein Konzept, das gesamtwirtschaftlich stimmig ist, das die Banken st&#252;tzt und den Steuerzahler schont. Genau so wird er es sp&#228;ter machen, als es darum geht, ein Modell f&#252;r eine deutsche Bad Bank zu entwickeln.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Was Webers Truppen da planen, kommt in Deutschland einem Tabubruch gleich. Die Regierung soll in Not geratene Geldh&#228;user mit Kapital ausstatten und sich daf&#252;r Anteile sichern. Die Banken w&#252;rden teilweise verstaatlicht. Nach einigem Hin und Her setzt die Regierung den Plan in die Tat um &#8211; und kann die Kernschmelze des Finanzsystems gerade noch verhindern. </p><p pstyle='   *  Zwischentitel' cstyle='[No character style]' fname='Zeit Tiemann' fface='Kursiv' fsize='14.0' color=''>Es &#228;rgert ihn, dass die Bundesbank als Abstellgleis f&#252;r Politiker genutzt wird</p><p pstyle='   *  Grundtext ohne Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>International gilt Weber jetzt als einer der f&#252;hrenden Notenbanker. F&#252;r ihn ist so etwas wichtig. Er sieht sich als Teil einer globalen Wissenschafts- und Finanzszene. Es ist eine Gemeinschaft von Zentralbankern und f&#252;hrenden Wirtschaftsprofessoren. Man trifft sich auf Konferenzen und spricht Englisch, das Weber fast wie seine Muttersprache beherrscht. US-Notenbankchef Ben Bernanke geh&#246;rt zu Webers <span cstyle='   *  Grundtext kursiv' fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>peer group</span><span fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>,</span><span fname='Zeit Garamond Pro' fsize='10.5'> auch Jean-Claude Trichet, der Pr&#228;sident der EZB. Deutsche Parlamentarier oder ehemalige Berliner Finanzsenatoren geh&#246;ren nicht dazu. </span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es &#228;rgert Weber seit Langem, dass die Notenbank immer wieder als Abstellgleis f&#252;r unliebsame Politiker benutzt wird. Er will dort international angesehene Finanzspezialisten sehen, Technokraten. Thilo Sarrazin ist kein Technokrat, und obendrein steht er selbst gern im Rampenlicht. Dass Weber und er keine Freunde werden w&#252;rden, war schon vor Sarrazins Krawallinterview klar. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Hat der Pr&#228;sident seinem ungeliebten Vorstandskollegen eine Falle gestellt, wie jetzt spekuliert wird? Hat er mit seiner Distanzierung einen Skandal losgetreten, um Sarrazin loszuwerden? </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Der Gang des Geschehens spricht gegen diese Version. Als gesichert gilt Folgendes: Das Interview findet in den R&#228;umen der Bundesbank statt, die Anfrage l&#228;uft wie &#252;blich &#252;ber die Presseabteilung. Die wickelt einen Teil des E-Mail-Verkehrs f&#252;r Sarrazin ab. Falsch ist aber die Darstellung, die Bundesbank habe das Interview abgesegnet. Sarrazin betrachtet das Gespr&#228;ch als Privatsache, er l&#228;sst sich, anders als &#252;blich, nicht von den Sprechern der Bank begleiten und autorisiert den Text selbst. Die Bundesbank leistet organisatorische Hilfestellung au&#223;erhalb der g&#228;ngigen Abl&#228;ufe, eine offizielle Betreuung findet nicht statt. Eher zuf&#228;llig sto&#223;en die Presseleute auf die brisanten Passagen des Interviews und machen &#8211; wiederum nicht in offizieller Funktion &#8211; einige &#196;nderungsvorschl&#228;ge, die Sarrazin &#252;bernimmt. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Als der Text Weber am Montag, dem 14. September, zukommt, ist er, das bezeugen unabh&#228;ngige Quellen, sofort aufrichtig emp&#246;rt. Er, der in der G20 auch mit Vertretern der T&#252;rkei verhandelt und wenig sp&#228;ter die deutsche Delegation in Istanbul leiten wird, hat f&#252;r Sarrazins Aussagen kein Verst&#228;ndnis. Aus seiner Sicht enthalten sie diffamierende Passagen oder k&#246;nnen zumindest so interpretiert werden &#8211; was f&#252;r das Ansehen der Bundesbank auf dasselbe hinausl&#228;uft. Viele Notenbanker sehen das &#228;hnlich.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es ist wichtig, zwischen der inhaltlichen Dimension der Thesen Sarrazins und der institutionellen zu unterscheiden. &#220;ber die Inhalte wird in den Feuilletons gestritten. F&#252;r die Bundesbank geht es um ihren Ruf als Institution. Sie unterh&#228;lt Beziehungen zu Gesch&#228;ftspartnern aus aller Welt. Sie ist eine Beh&#246;rde mit einem klaren Auftrag: Sie muss die Wirtschaft mit stabilem Geld versorgen. Ob das Geld von gewaltbereiten Jugendlichen in kaputten St&#228;dten oder von heilen Familien im l&#228;ndlichen Idyll ausgegeben wird, darf sie nicht interessieren. Sie hat kein Mandat, sich zur Integration zu &#228;u&#223;ern. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Weber steckt bei der Lekt&#252;re des Interviews mitten in den Vorbereitungen f&#252;r den Weltfinanzgipfel von Pittsburgh. Er l&#228;sst seine Bedenken an seinen Vorstandskollegen &#252;bermitteln. Wann genau das geschah, ist umstritten. Wie mehrere Beteiligte bezeugen, h&#228;tte Sarrazin aber noch genug Zeit gehabt, &#196;nderungen vorzunehmen. Das w&#228;re nach Aussagen der <span cstyle='   *  Grundtext kursiv' fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>Lettre</span><span fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>-</span><span fname='Zeit Garamond Pro' fsize='10.5'>Redaktion auch nach der Drucklegung am 20. September m&#246;glich gewesen, zum Beispiel durch Schw&#228;rzungen.</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Erst am 30. September um 14.50 Uhr bringt die Nachrichtenagentur </span><span cstyle='   *  Grundtext kursiv' fname='Zeit Garamond Pro' fface='Regular' fsize='10.5'>dpa</span><span fname='Zeit Garamond Pro' fsize='10.5'> die erste Meldung mit Ausz&#252;gen des Gespr&#228;chs. Darin hei&#223;t es, &#187;t&#252;rkische W&#228;rmestuben&#171; k&#246;nnten Berlin nicht voranbringen. Um 16.50 Uhr verschickt die Bundesbank eine Pressemitteilung, in der sie sich &#187;entschieden in Inhalt und Form von den diskriminierenden &#196;u&#223;erungen von Dr. Thilo Sarrazin distanziert&#171;. Einen Tag sp&#228;ter entschuldigt sich Sarrazin. &#220;ber den Verteiler der Bundesbank l&#228;sst er verbreiten, er habe nicht die Absicht gehabt, &#187;einzelne Volksgruppen zu diskreditieren&#171;.</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Die Medien spielen das Thema immer h&#246;her. Entlassen kann die Bundesbank Sarrazin nicht, Weber will aber trotzdem ein Zeichen setzen. Am 13. Oktober kappt der Vorstand Sarrazins Zust&#228;ndigkeiten. Die Aktion wirkt ein wenig hilflos, aber immerhin will man den Streit begraben. Sarrazin verspricht, sich zur&#252;ckzuhalten, daf&#252;r werden seine Kompetenzen nicht so stark beschnitten, wie es zun&#228;chst geplant war. Am vergangenen Wochenende streute das Sarrazin-Lager neue Details zur Vorgeschichte des Interviews, die Auseinandersetzung geht weiter.</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>H&#228;tte Weber die Eskalation verhindern k&#246;nnen? H&#228;tte er h&#228;rter durchgreifen m&#252;ssen, als er das Interview sah? Oder still abwarten &#8211; und darauf hoffen, dass der brisante Inhalt niemandem auff&#228;llt? Es sind hypothetische Fragen. Niemand wei&#223;, wie sich die Geschichte dann entwickelt h&#228;tte. </span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Axel Weber ist des Themas &#252;berdr&#252;ssig. Er will wieder &#252;ber Sachfragen reden. Die Finanzkrise ist nicht vorbei. Die Aff&#228;re Sarrazin f&#252;r ihn schon.</span></p><p pstyle='*  Vermerk' cstyle='  * Zeit Dingbats' fname='Zeit News Gothic MT Pro' fface='' fsize='7.0' color=''><span fname='Zeit Dingbats~sep~neu' fface='Regular'>i</span><span cstyle='  *  Vermerk fett' fname='Zeit Dingbats~sep~neu' fface='Regular'> </span><span cstyle='[No character style]' fname='Zeit Dingbats'> </span><span cstyle='[No character style]'>Weitere Informationen auf ZEIT ONLINE: </span><span cstyle='  *  Vermerk fett' fface='Bold'>www.zeit.de/finanzkrise</span></p>
		<p pstyle='*  Bildnachweis' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='5.5' color=''>Fotos: Tim Wegner/laif; dpa; Bundesbank (v.o.n.u.) </p></STORY></EXPORT>