<?xml version="1.0" encoding="UTF-8"  standalone="yes"?><EXPORT><HEADER><id value="264090"/><name value="Quelle"/><Autor value="L&#184;tge"/><Datum value="2009-10-20 11:57:00.0"/><PublicationID value="1133533088"/><PublicationName value="Die Zeit"/><Ressort value="Wirtschaft"/><RessortID value="286"/><Ausgabe value="44/09"/><AusgabeID value="610"/><Erscheinungsdatum value="10/22/2009"/><Jahr value="2009"/><Seite-von value="25"/><Seite-bis value="25"/><Layoutname value="25 Wirtschaft 44"/><LayoutID value="263057"/></HEADER><STORY>		<p pstyle='    *  &#220;berschrift 58' cstyle='[No character style]' fname='Zeit Tiemann' fface='Leicht' fsize='58.0' color=''>Maximaler Schaden</p><p pstyle='    *  Unterzeile gro&#223;' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='11.5' color=''>Quelle wird abgewickelt. Zur Pleite beigetragen haben zuletzt zwei Banken mit Staatsbeteiligung &#8211; und die Politik Von Gunhild L&#252;tge</p>
		<p pstyle='   *  Initial 5-zeilig ' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Weil es keine Alternative gab, hie&#223; es immer wieder, mussten Banken mit Summen in Milliardenh&#246;he gerettet werden. Jetzt gab es wieder keine Alternative: zur Abwicklung von Quelle. Nachdem die Bundesregierung eine B&#252;rgschaft versagt hat, muss das Versandhaus endg&#252;ltig schlie&#223;en. Damit wird einer der klangvollsten Namen der deutschen Wirtschaftsgeschichte verschwinden. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Fast 10000 Menschen sind betroffen, viele werden arbeitslos. Und Millionen von Kunden fragen sich, was aus ihren Bestellungen und Reklamationen wird. Die Commerzbank und die BayernLB, also zwei Banken mit Staatsbeteiligung, spielen bei dieser Pleite eine ma&#223;gebliche Rolle &#8211; ebenso wie bei der Zukunft der ebenfalls auf der Kippe stehenden Karstadt-Warenh&#228;user.</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Da in jeder Insolvenz angeblich eine Chance liegt, waren das Management und die &#252;brigen Mitarbeiter lange guten Mutes. Ihr gr&#246;&#223;ter Kraftakt bestand in den vergangenen Wochen darin, die Maschinerie wieder anzuwerfen. Denn nach dem Insolvenzantrag am 9. Juni stand fast alles still. Die Banken, die im normalen Gesch&#228;ftsbetrieb den Geldfluss zwischen Kunden und dem Versender sichern, hatten wegen der Insolvenz ihren Dienst eingestellt. Quelles Kassen waren deshalb leer. Bestellungen blieben liegen, Rechnungen unbezahlt. Selbst die mit Quelle-Waren gef&#252;llten Container im Hafen konnten nicht mehr ausgeladen werden. In den Druckereien stapelten sich gleichzeitig die halbfertigen Kataloge f&#252;r das Herbstgesch&#228;ft. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#187;Das war der erste Schock&#171;, sagt Marc Sommer, der Chef von Primondo, unter dessen Dach der Versender Quelle agiert. Es dauerte einen ganzen Monat, bis die Banken ihre Arbeit fortsetzten und die Finanzierung wieder lief. </p><p pstyle='   *  Zwischentitel' cstyle='[No character style]' fname='Zeit Tiemann' fface='Kursiv' fsize='14.0' color=''>Die Banken warteten auf Investoren  &#8211; und die Investoren auf die Banken</p><p pstyle='   *  Grundtext ohne Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Der Grund f&#252;r den z&#228;hen Prozess: &#187;Alle Vertr&#228;ge mussten neu ausgehandelt werden&#171;, sagt Robert K. Gogarten, Vorstandsvorsitzender der Valovis Bank, die das Factoring f&#252;r Quelle betreibt. Dieses Verfahren bedeutet, dass die Bank dem Versandhaus dessen Forderungen an die Kunden abkauft und damit das Risiko &#252;bernimmt, dass die K&#228;ufer auf Raten, versp&#228;tet oder wom&#246;glich gar nicht zahlen. Daf&#252;r kassiert Valovis eine Provision. Quelle bekommt im Gegenzug sein Geld sofort und bleibt damit fl&#252;ssig. Das Risiko federt Valovis wiederum mit der Hilfe von anderen Banken ab. In diesem Fall sind das die Commerzbank und die BayernLB. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Die Zusage der drei Banken gilt allerdings nur bis zum Ende des Jahres. Danach, so Gogarten, h&#228;tte Valovis weitergemacht, allerdings nur dann, wenn konkrete Investoren ein schl&#252;ssiges Konzept vorgelegt h&#228;tten. &#187;Beides aber haben wir bis heute nicht gesehen&#171;, sagt der Bankenchef.</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Insolvenzverwalter Klaus Hubert G&#246;rg best&#228;tigte zu Beginn der Woche, dass &#187;die Verkaufsanstrengungen f&#252;r Quelle erfolglos waren&#171;. Ein wesentlicher Grund daf&#252;r: &#187;Alle Bieter hatten ein gro&#223;es Interesse an einem gesicherten Factoring.&#171; </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Daran aber, so wird vermutet, wollte oder konnte sich die Commerzbank &#252;ber das Jahresende hinaus nicht l&#228;nger beteiligen. Weil sie sich selbst unter den Rettungsschirm der Bundesregierung begeben musste und die sich mit 25 Prozent an dem Geldinstitut beteiligte, sind der Bank dem Vernehmen nach riskante Gesch&#228;fte wie das mit Quelle nicht gestattet. F&#252;r eine Ausnahme h&#228;tte die Commerzbank gr&#252;nes Licht vom Sonderfonds Finanzmarktstabilisierung (Soffin) ben&#246;tigt. Weder von der Commerzbank noch vom Soffin war am Dienstag eine Stellungnahme zu erhalten.</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Unterdessen ist der Umsatz des Versandhauses fast um die H&#228;lfte geschrumpft. Wer bestellt schon Waren bei einem Unternehmen, das auf der Kippe steht? Insolvenzverwalter G&#246;rg aber machte vor Kurzem noch Hoffnung: Gleich vier Investoren h&#228;tten nach wie vor Interesse. </p><p pstyle='   *  Zwischentitel' cstyle='[No character style]' fname='Zeit Tiemann' fface='Kursiv' fsize='14.0' color=''>Welche Rechte haben jetzt die  Millionen Quelle-Kunden?</p><p pstyle='   *  Grundtext ohne Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ende vergangener Woche gab es zumindest noch einen. Der wollte an diesem Mittwoch unterschreiben &#8211; und schreckte schlie&#223;lich doch zur&#252;ck. Er h&#228;tte sofort Waren f&#252;r 350 Millionen Euro bestellen m&#252;ssen, um das Fr&#252;hjahrsgesch&#228;ft zu sichern &#8211; aber ohne selbst sicher zu sein, ob der Kundenschwund noch zu stoppen ist. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Jetzt besteht nur noch Interesse an den Spezialversendern wie hessnatur und Baby-Walz oder dem TV-Verkaufssender HSE 24. Alle firmieren unter dem Dach von Primondo; die meisten sind von der Insolvenz nicht betroffen.</p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ganz anders die vielen Millionen Quelle-Kunden. Normalerweise sorgt die gesetzliche Gew&#228;hrleistungspflicht daf&#252;r, dass jeder H&#228;ndler seine Ware, die schadhaft &#252;ber den Ladentisch geht, innerhalb von zwei Jahren reparieren beziehungsweise umtauschen muss &#8211; andernfalls darf der Kunde den Kaufpreis zur&#252;ckverlangen. Das gilt selbst w&#228;hrend eines Insolvenzverfahrens, allerdings nur so lange, bis der Betrieb eingestellt wird. &#187;Die Anspr&#252;che an einen H&#228;ndler erl&#246;schen mit dessen Abwicklung&#171;, erkl&#228;rt Iwona Gromek von der Verbraucherzentrale Nordrhein-Westfalen. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Danach greift allerdings noch immer die Hersteller-Garantie. Wenn ein Kunde also bei Quelle schadhafte Produkte von Siemens oder Philips gekauft hat, kann er sich k&#252;nftig an diese Unternehmen wenden. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Was aber ist mit jenen Ger&#228;ten, die Quelle unter dem Namen Privileg als Eigenmarke vertrieben hat? Das sind nicht wenige. Im vergangenen Jahr war Privileg die meistverkaufte Marke bei Waschmaschinen, W&#228;schetrocknern, Elektroherden, Mikrowellen und N&#228;hmaschinen. Auch bei K&#252;hlschr&#228;nken liegt Quelle ganz weit vorn. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Die Gew&#228;hrleistung f&#252;r diese Ger&#228;te soll bei der Firma Profectis liegen, die zur Quelle-Gruppe geh&#246;rt. Sie erledigte bislang den Service und die Reparaturen f&#252;r den Versandh&#228;ndler, ist ebenfalls von der Insolvenz betroffen, arbeitet aber erst einmal weiter. Genaueres war zu Beginn der Woche nicht zu erfahren. Verbrauchersch&#252;tzerin Gromek macht auf jeden Fall eines klar: &#187;Wenn der Kunde die Ger&#228;te woanders reparieren l&#228;sst, kann er die Rechnung zwar beim Insolvenzverwalter einreichen, aber als nachrangiger Gl&#228;ubiger d&#252;rfte er wenig Chancen auf Erstattung haben.&#171; </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Dass kaum noch Substanz im Unternehmen ist, stellte Insolvenzverwalter G&#246;rg schon vor Wochen fest. Er bezog das auf den Mutterkonzern Arcandor. F&#252;r finanzielle Erleichterung wird &#8211; ein letztes Mal &#8211; Thomas Cook sorgen. Das Unternehmen wurde inzwischen von jenen Gl&#228;ubigern verkauft, die ein Pfandrecht an den Aktien der Reise-Tochtergesellschaft von Arcandor hatten, um damit ihre Kredite an die Muttergesellschaft abzusichern. Auch hier ist die Commerzbank wieder mit von der Partie, ebenso wie die Royal Bank of Scotland. Federf&#252;hrend agiert in dem Konsortium aber die BayernLB, die Mitte September Vollzug melden konnte. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Etwas &#252;ber eine Milliarde Euro soll der Verkauf der Aktien eingebracht haben. Wie viel davon nach Abzug der Restschuld in die Insolvenzmasse von Arcandor flie&#223;en wird, ist noch unklar. &#187;Die Endabrechnung steht noch aus&#171;, sagte j&#252;ngst ein Sprecher des Insolvenzverwalters. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Weil der Reisekonzern an der Londoner B&#246;rse notiert ist, geht es in den Verhandlungen mit den Banken unter anderem darum, welcher Wechselkurs angesetzt wird. Au&#223;erdem streitet man angeblich noch um die H&#246;he jener Geb&#252;hren, welche die Geldinstitute f&#252;r die Verwertung kassieren d&#252;rfen, nachdem sie sich f&#252;r ihre Kredite schadlos gehalten haben. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>F&#252;r die Karstadt-Mitarbeiter ist das Ende von Quelle ein schlechtes Zeichen. Wie es mit den Warenh&#228;usern weitergeht, wird Mitte November klar werden, wenn der Gl&#228;ubigerausschuss tagt. &#220;ber potenzielle Investoren h&#228;lt sich G&#246;rg bedeckt. Zwar hatte sich der Metro-Konzern als Fusionspartner ins Spiel gebracht, kurz nachdem Arcandor um staatliche Hilfe gebeten hatte. Allerdings ist man dort jetzt wieder auf dem R&#252;ckzug. </p><p pstyle='   *  Grundtext mit Einzug sehr weit' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#187;Wir wollten doch nur eine B&#252;rgschaft&#171;, sagt eine Arcandor-Mitarbeiterin entt&#228;uscht, &#187;nicht mal einen Kredit.&#171; Stattdessen wird bei Quelle jetzt abverkauft, das hei&#223;t, die Lager werden leer ger&#228;umt. Danach ist der Name Quelle Geschichte &#8211; genau wie der Kunstbegriff Arcandor. Der steht schon jetzt nur noch f&#252;r die gr&#246;&#223;te Firmenpleite in der deutschen Nachkriegsgeschichte. </p><p pstyle='*  Autor Textende leicht' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='6.5' color=''>Mitarbeit: <span cstyle='  *  Autorenvermerk fett Textende' fname='Zeit News Gothic' fface='Bold' fsize='7.5'>Jutta Hoffritz</span></p><p pstyle='*  BU Text' cstyle='  *  BU fett' fname='Zeit News Gothic MT Pro' fface='' fsize='9.0' color=''><span fname='Zeit News Gothic Pro' fface='Bold'>Quelle</span><span cstyle='[No character style]'> vor f&#252;nfzig Jahren bis heute. Tausenden Mitarbeitern droht der Jobverlust</span></p>
		<p pstyle='*  Bildnachweis' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='5.5' color=''>Fotos: TV-yesterday; ullstein; Julia Knop/laif; Jochen Eckel/action press; Sebastian Willnow/ddp (v.l.n.r.) </p></STORY></EXPORT>