<?xml version="1.0" encoding="UTF-8"  standalone="yes"?><EXPORT><HEADER><id value="254475"/><name value="Sp&#8240;te Flucht 89"/><Autor value="Staas"/><Datum value="2009-09-16 10:54:00.0"/><PublicationID value="1133533088"/><PublicationName value="Die Zeit"/><Ressort value="Feuilleton"/><RessortID value="279"/><Ausgabe value="40/09"/><AusgabeID value="606"/><Erscheinungsdatum value="09/24/2009"/><Jahr value="2009"/><Seite-von value="55"/><Seite-bis value="55"/><Layoutname value="55 Feuilleton"/><LayoutID value="254762"/></HEADER><STORY>		<p pstyle='-F-Initial 10-zeilig ' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Am 15. November 1989 l&#228;rmt ein Trabant durch das verschlafene Steinach an der Ens. Dietmar Riemann ist sofort auf der Stra&#223;e. Wie viel vertrauter als das bayerische 250-Seelen-Nest ist ihm das Trabi-Geknatter! Erst Anfang Oktober 1989 ist er mit seiner Frau Marga und Tochter Hella hier angekommen; wenige Wochen vor dem Mauerfall hat er so gut wie alles, was er in der DDR besa&#223;, aufgegeben. Ein marodes Bauernhaus dient der Familie jetzt als Bleibe, der Putz platzt von der Decke. Und nun das: Die deutsch-deutsche Grenze &#8211; offen! &#187;Als dieser Trabi durchs Dorf fuhr&#171;, sagt Riemann, &#187;da liefen mir die Tr&#228;nen, da hab ich det alles erst wirklich verstanden.&#171; </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Dietmar Riemann ist damals so alt wie der Staat, den er am 28. September 1989 endlich hatte verlassen d&#252;rfen. Fast vier Jahre hat er auf den Tag der Ausreise gewartet. &#187;Wer zu sp&#228;t kommt, den bestraft das Leben&#171;, h&#246;rte er Michail Gorbatschow am 7. Oktober sagen. Und wer zu sp&#228;t geht? In der DDR war Dietmar Riemann ein angesehener Fotograf, jetzt sucht er verzweifelt Arbeit. Als sich in Berlin Ost und West umarmen, ist er allein auf westdeutschen Autobahnen unterwegs. &#187;Die Geschichte hat uns eingeholt&#171;, schreibt er in sein Tagebuch. Er f&#252;hrt es, seit er im Januar 1986 seine Ausreise beantragt hat.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Mehr als vier Millionen Menschen haben die DDR zwischen 1949 und 1990 verlassen, mindestens 350000 waren es allein 1989 &#8211; so viele wie nie zuvor, darunter Zehntausende &#187;Ausreiser&#171; wie Dietmar Riemann. Ein Anschwellen des Fl&#252;chtlingsstroms deutete aber auch fr&#252;her schon auf Umbr&#252;che hin oder ging mit ihnen einher, 1953 etwa, als sowjetische Panzer gegen die Aufst&#228;ndischen des 17. Juni vorr&#252;ckten (330000 Fl&#252;chtlinge), oder kurz vor dem Mauerbau 1961 (207000 Fl&#252;chtlinge). </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>1989 nun stie&#223;en Massenflucht und Ausreise den Wandel an, der am 9. November in der Mauer&#246;ffnung gipfelte. Wochenlang beherrschte das Fluchtgeschehen die Nachrichten &#8211; vom paneurop&#228;ischen Picknick bei Sopron, als am 19. August Hunderte &#252;ber die kurzzeitig offene Grenze rannten, bis hin zu den Botschaftsbesetzungen in Prag und Warschau. Zeitgleich bahnte sich auf den Stra&#223;en Leipzigs, Plauens, Berlins und anderer St&#228;dte eine Revolution an: &#187;Wir sind das Volk&#171;, &#187;Wir bleiben hier&#171;. Und so war auf einmal von Weggehern und Hierbleibern die Rede. Am 11. September schreibt Dietmar Riemann in sein Tagebuch: &#187;Der gerade neu eingef&#252;hrte Bischof der katholischen Kirche von Berlin Georg Sterzinsky fragte gestern in seiner Antrittsrede, ob die Ausgereisten und Gefl&#252;chteten wohl den Weg gesucht h&#228;tten, den der &#8250;Herr&#8249; will oder ob sie nicht doch blo&#223; den bequemeren Weg gew&#228;hlt h&#228;tten?&#171; </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>So lautete ein g&#228;ngiges Urteil &#8211; und so lautet es manchmal heute noch. Aber weder f&#252;r die Riemanns noch f&#252;r andere war es &#187;bequem&#171;, die DDR im Herbst 1989 zu verlassen. Ohne es zu wissen, waren die Fl&#252;chtlinge und &#187;Ausreiser&#171; jener Tage die Vorhut eines ganzen Landes, das sich vom 9. November an auf den Weg in den Westen machte. Sie waren den Ereignissen vorausgeeilt, nur um sich kurz darauf von ihnen abgekoppelt zu sehen.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#187;Wir m&#252;ssen aufpassen, dass wir nicht als Strandgut der Geschichte enden.&#171; Diesen Satz, sagt Holger Friedrich, habe er noch heute im Ohr. Ein Freund, gleichfalls in den Westen geflohen, hat ihn Ende Oktober 1989 ausgesprochen. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Holger und Christine Friedrich wohnen heute in Sinsheim in einem Ausbauhaus. Ein Ausbauhaus ist wenig mehr als Ger&#252;st und Au&#223;enhaut, wenn man es kauft; Friedrichs haben es sich &#252;ber die Jahre eingerichtet. Im Oktober 1989 sind sie mit ihren Kindern Erik und Franziska &#252;ber die Tschechoslowakei und Ungarn in den Westen gelangt. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Nur wenige Wochen zuvor hatten sie sich f&#252;r die Flucht entschieden, am 11. September, als die ungarische Regierung der DDR die Bereitschaft aufk&#252;ndigte, &#252;ber Tausende fl&#252;chtige DDR-B&#252;rger zu wachen. Der Eiserne Vorhang war offen. &#187;Wir haben sofort ein Visum beantragt und haben eine Adresse in Budapest angegeben. Das sind Freunde, haben wir gesagt, wir sind zur Hochzeit eingeladen.&#171; </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#8211; Haben Sie nicht gesp&#252;rt, dass die DDR vor dem Zusammenbruch stand?</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Er: &#187;Niemand hat das gedacht. Klar haben wir gesehen: Dieses Land ist kaputt. Aber es war so lange so unbeweglich geblieben. Und nun gab es die Chance rauszukommen.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Sie: &#187;Wir haben es einfach nicht mehr ausgehalten. Wir waren ja beide im Staatsdienst in Dessau. Mein Mann war Assistent an der p&#228;dagogischen Hochschule K&#246;then, ich Pressereferentin des Landestheaters. Da hatten wir unsere Nischen, aber wir dienten eben auch dem Regime, das wir ablehnten.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Er: &#187;&#220;ber die Jahre hat sich ein gro&#223;er Leidensdruck aufgebaut. Die SED hat ja nicht nur das Land zugrunde gerichtet, sondern auch die Utopie.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#8211; War das auch Ihre Utopie?</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Er: &#187;Aber ja. Im Studium haben wir &#252;ber nichts anderes diskutiert. Ob es einen anderen Sozialismus geben k&#246;nne.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Sie: &#187;Und dann findet man sich auf der anderen Seite wieder. Als wir noch in Oschatz gewohnt haben, habe ich bei der Abteilung Kultur des Rates des Kreises gearbeitet und war unter anderem f&#252;r die Kulturgut-Abnahme zust&#228;ndig. Machen Sie es den Leuten so schwer wie m&#246;glich, sagte mir meine Chefin.&#171;</p><p pstyle='   *  Initial 5-zeilig ' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Zur sogenannten &#187;Kulturgut-Abnahme&#171; mussten Menschen wie Dietmar Riemann: &#187;Ausreiser&#171;, die alles, was sie mitnehmen wollten, pedantisch auflisten und zur Genehmigung einreichen mussten. Selber einen Ausreiseantrag zu stellen, sagen Friedrichs, sei f&#252;r sie in ihrer Position nicht infrage gekommen. &#187;Wir w&#228;ren doch sofort als Staatsverleumder im Knast gelandet. Was w&#228;re da aus den Kindern geworden?&#171; </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Als Dietmar Riemann seinen &#187;Antrag auf Entlassung aus der Staatsb&#252;rgerschaft&#171; stellt, scheint das Klima g&#252;nstig. Mitte der achtziger Jahre hatte die SED-F&#252;hrung 30000 Ausreisen genehmigt, um Druck aus dem Kessel zu lassen. Riemanns reichen ihr Schreiben im Januar 1986 ein, formlos, denn bis 1989 gab es kein Formular. Es war zwar bekannt, dass die Antr&#228;ge seit Mitte der siebziger Jahre gestellt werden konnten, dennoch balancierte jeder der bald mehr als 100000 Antragsteller am Rande der Legalit&#228;t. Nur wer Rentner oder Invalide war oder Westverwandte ersten Grades hatte, geh&#246;rte zum Kreis der Antragsberechtigten. Alle anderen verhielten sich rechtswidrig und gerieten ins Visier der Stasi. Viele verloren ihre Arbeit, wurden als &#187;Asoziale&#171; diffamiert, nicht wenige kamen in Haft. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Das Leben der Riemanns verwandelte sich nun in einen permanenten &#220;bergangszustand, in eine Grauzone zwischen Dazugeh&#246;ren und Ausgeschlossensein. Wie alle &#187;Ausreiser&#171; mussten sie nach und nach aufgeben, verschicken und verkaufen, was sie besa&#223;en &#8211; ohne zu wissen, ob sie am Ende Erfolg haben w&#252;rden. Nach und nach leerte sich das Haus in Rahnsdorf. Sein Ausreisetagebuch (am Ende sind es zw&#246;lf B&#228;nde) schmuggelte Riemann mit anderem Umzugsgut in den Westen. &#187;Ich sehe keine sinnvolle Zukunft, vor allem nicht f&#252;r unsere erst siebenj&#228;hrige Tochter Hella&#171;, hei&#223;t es am 3. Januar 1986 in seinem allerersten Eintrag. &#187;Ich wei&#223; doch nur zu gut, wie &#228;u&#223;erst unwahrscheinlich Ver&#228;nderungen in unserer zuzementierten sozialistischen Gesellschaft sind. Ich m&#246;chte Paris, London, Wien, Rom und Venedig, aber vielleicht auch das ferne Madrid oder Athen, auf jeden Fall das freie westliche Europa, wenigstens ein wenig von Europa, sehen und erleben d&#252;rfen.&#171; Da zwingt sich das Sehnen noch im Satzbau zu Geduld und Bescheidenheit. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Geduld. Fast vier Jahre Geduld. Angst vor der Stasi. Schikanen auf den &#196;mtern: &#187;Leute wie Sie sollte man an die Wand stellen.&#171; Die Tochter wird in der Schule beschimpft. Riemann leidet unter Depressionen. Er und seine Frau erhalten immer weniger Fotoauftr&#228;ge. Als Ende August 1989 die Ausreise genehmigt wird, ist die Familie am Ende ihrer Kr&#228;fte. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Mit einem Laufzettel m&#252;ssen Riemanns nun noch einmal tagelang &#196;mter und Beh&#246;rden abklappern, um schrittweise ihre verwaltete Existenz aufzul&#246;sen. Haus und Grund haben sie bereits ver&#228;u&#223;ert, f&#252;r einen Bruchteil des tats&#228;chlichen Werts. Offiziell handelte es sich um eine (m&#252;hsam erk&#228;mpfte) Schenkung &#8211; der einzige Weg, um den &#187;K&#228;ufer&#171; frei w&#228;hlen zu k&#246;nnen und zu verhindern, dass der geerbte Besitz einem SED-Funktion&#228;r in die H&#228;nde f&#228;llt.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Am 27. September schlie&#223;lich macht Riemann ein letztes Bild mit Selbstausl&#246;ser: Er steht, ein Sparschwein in der Hand, neben den gepackten Koffern und schaut fragend in die Kamera. Am n&#228;chsten Morgen holt er seine Urkunde &#252;ber die Entlassung aus der Staatsb&#252;rgerschaft im K&#246;penicker Rathaus ab. &#187;So eine richtige Urkunde, wie eine Sporturkunde, auf sch&#246;nem Papier.&#171; Dann f&#228;hrt die Familie zum Grenz&#252;bergang Bahnhof Friedrichstra&#223;e. Als er wenig sp&#228;ter in der West-SBahn steht, wagt es Dietmar Riemann vor lauter Aufregung nicht, aus dem Fenster zu schauen.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>In Dessau haben Christine und Holger Friedrich unterdessen alles f&#252;r die Flucht vorbereitet. Am 3. Oktober wird die Grenze zur &#268;SSR geschlossen. Am 6. Oktober erhalten sie ihr Visum f&#252;r Ungarn. &#187;Wir sind noch abends losgefahren.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es ist, wie f&#252;r die meisten Fl&#252;chtlinge, ein Abschied ohne Abschied. &#187;Um unsere Flucht nicht zu gef&#228;hrden, haben wir niemanden eingeweiht au&#223;er meiner Mutter&#171;, sagt Christine Friedrich. Nicht einmal die Kinder wissen Bescheid. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Gegen Mitternacht erreichen Friedrichs die Grenze zur Tschechoslowakei. Regen poltert aufs Trabi-Dach, ein Grenzer fuchtelt mit der Taschenlampe ums Auto. &#187;Ich tischte ihm unsere Geschichte auf, die Hochzeit in Budapest&#171;, erz&#228;hlt Christine Friedrich. &#187;Er fragte: Hammse denn &#8217;n Geschenk? &#8211; Hatten wir nat&#252;rlich, mit Karte und allem. Dann sagte der Grenzer: Machense die Innenverkleidung ab vom Auto. Und das mitten im Regen! Ich sag zu ihm: Dann hammse hier zwei br&#252;llende Kinder. Da ist er gegangen. Irgendwann kam er wieder und gab uns die Ausweise zur&#252;ck.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Nachtfahrt durch die &#268;SSR. Am n&#228;chsten Morgen: Ungarn. Sieben Kilometer vor der &#246;sterreichischen Grenze weiht Christine Friedrich ihre Kinder ein: &#187;Erik, habe ich gesagt, jetzt sind wir kurz vor der Grenze. Er schaut mich an: Hab ich&#8217;s doch gewusst! Wir sind auf der Flucht! Franziska hat geweint: Jetzt kann ich meine Freundinnen nicht mehr sehen.&#171; </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Wo wollen Sie hin?, fragt wenige Tage sp&#228;ter der Beamte im Notaufnahmelager in Grafenau. Da h&#228;tten sie keine Antwort gewusst.</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#8211; Haben Sie sich das vorher nicht &#252;berlegt?</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#187;Wir waren da einfach nicht gefasst drauf. Dass wir uns nun tats&#228;chlich frei entscheiden d&#252;rfen. Wir haben gesagt: K&#246;nnen wir Ihnen das morgen mitteilen?&#171;</p><p pstyle='   *  Initial 5-zeilig ' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Es gab die Welt zu gewinnen in diesem Herbst 1989. Dass inmitten des Freudentaumels vom 9. November manchen der sp&#228;ten DDR-Fl&#252;chtlinge auch ein klammes Gef&#252;hl von Verlust beschlich, dar&#252;ber rannte die Geschichte hinweg. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Ein paar Tage lang sei er regelrecht neidisch gewesen auf die, die geblieben waren und die nun diesen Wandel erlebten, sagen Friedrichs. </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#8211; Haben Sie mit dem Gedanken gespielt, zur&#252;ckzugehen?</p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Er: &#187;Einen kurzen Moment. Ja.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Sie: &#187;Nein, ich nie. Aber der Anblick dieser Bilder im Fernsehen, das hat mich innerlich zerrissen.&#171; </p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>F&#252;r Dietmar Riemann ist es ein regelrechter Schock. Jahre ihres Lebens haben sich Riemanns den Strapazen des Ausreiseprozesses ausgesetzt. Nun kommt ihnen, &#252;berw&#228;ltigt von den politischen Ereignissen im Osten, der Sinn all der seelischen und materiellen Opfer abhanden, die sie geleistet haben. In seinem Tagebuch schildert Dietmar Riemann die Krise jener Wochen. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>11.11.1989. &#187;Ich bin total am Boden. Arbeit ist f&#252;r mich nur sehr schwer zu finden&#8230; Aber mein seelischer Zustand hat vor allem etwas mit den Vorg&#228;ngen in der DDR zu tun.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>15.11.1989: &#187;In Leipzig gehen die Montagsdemonstrationen weiter&#8230; Und wir sitzen hier auf dem Abstellgleis.&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>21.12.1989: &#187;Meine Tocher hat einen Versager zum Vater, einen Papa, der sie v&#246;llig sinnlos um ihr vom Gro&#223;vater erarbeitetes Erbe gebracht hat. Werde ich jemals meinen Frieden wiederfinden?&#171;</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Friedrichs finden im Herbst 1989 schneller Halt, doch auch sie beschleicht in den ersten Wochen Existenzangst. Im Kleinen vollzog sich in den Biografien der Fl&#252;chtlinge schon im Herbst 1989, was nach der Wiedervereinigung 1990 zum gesamtdeutschen Problem werden sollte, als der Osten im Westen Fu&#223; zu fassen versuchte. Die innere Zerrissenheit angesichts des Wandels in der DDR wirft aber auch noch auf einen anderen Umstand grelles Licht: dass im Herbst 1989 nicht nur mutige B&#252;rgerrechtler eine friedliche Revolution vollbrachten, sondern auch Millionen einstiger Mitmacher und Mitl&#228;ufer gleichsam geschenkt bekamen, was Menschen wie Dietmar Riemann sich unter schweren Verlusten erk&#228;mpfen mussten, ja was sie f&#252;r die schweigende Mehrheit miterk&#228;mpft haben. </p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>&#187;Als ich 1990 das erste Mal wieder in den Osten gefahren bin&#171;, sagt Dietmar Riemann, &#187;habe ich meine Schwester und ihren Mann getroffen, der war fr&#252;her in der SED gewesen. Jetzt sagten die beiden: Mensch, Dietmar, warum seid ihr blo&#223; ausgereist? W&#228;r doch gar nicht n&#246;tig gewesen. Ihr wart weg, und <span fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>wir</span><span fname='Zeit Garamond Pro' fsize='10.5'> haben hier Revolution gemacht. Da hab ich meinen Schwager verbl&#252;fft angeschaut. </span><span fname='Zeit Garamond Pro' fface='Italic' fsize='10.5'>Du? Du</span><span fname='Zeit Garamond Pro' fsize='10.5'> hast Revolution gemacht?&#171; </span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Dietmar Riemann betreibt heute mit seiner Frau ein kleines Fotostudio in Mosbach am Neckar, seit einigen Jahren muss er zus&#228;tzlich Taxi fahren. Er hat sich von den Ausreisejahren nie wirklich erholt. &#187;Wir werden in unserem neuen Umfeld, also &#8250;Dr&#252;ben&#8249;, auf der sozialen Leiter weit nach unten fallen&#171;, hat er sich 1986 selbst prophezeit. &#187;Ich werde nicht mehr als freiberuflicher Fotograf arbeiten k&#246;nnen und ausschlie&#223;lich Fotos f&#252;r sch&#246;ne Bildb&#228;nde machen&#8230;&#171; V&#246;llig illusionslos hatte sich Dietmar Riemann f&#252;r die Freiheit entschieden hat. &#187;Vielen anderen Ausreisern&#171;, sagt er, &#187;ist es schlimmer ergangen.&#171; Manche sa&#223;en bis 1990 in Stasihaft. Andere sind unter dem &#220;berwachungsdruck und der G&#228;ngelung psychisch zerbrochen. &#187;Meine Geschichte&#171;, sagt Riemann, &#187;ist eine Durchschnittsgeschichte.&#171;</span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Friedrichs haben nach einer Nacht im Notaufnahmelager auf die Frage des Beamten nach ihrem Wunschort mit &#187;Heidelberg&#171; geantwortet. Wenige Wochen sp&#228;ter ziehen sie dort bei einer westdeutschen Familie ein, die Fl&#252;chtlinge aufnehmen wollte. Ein wirkliches Zuhause aber finden sie in der Geschichte des 19. Jahrhunderts. Holger Friedrich bewirbt sich auf eine Stellenausschreibung der Stadt Sinsheim und &#252;bernimmt dort im M&#228;rz 1990 das Stadtmuseum, das er inzwischen mit seiner Frau leitet. Freiheitsmuseum hei&#223;t es heute, denn die zwei DDR-Fl&#252;chtlinge haben den Sinsheimern ein St&#252;ck vergessene Lokalhistorie zur&#252;ckgegeben: die Erinnerung an die Revolutionsk&#228;mpfe von 1848. Vor dem Eingang haben Friedrichs ein Freiheitsdenkmal errichten lassen, einen Obelisken, unvollendet, mit einem steinernen Band, das sich ins Offene windet. Und zum 20. Jahrestag des Mauerfalls wird es nun eine DDR-Ausstellung geben. </span></p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''><span fname='Zeit Garamond Pro' fsize='10.5'>Holger Friedrich f&#252;hrt durch die R&#228;ume. Die holzget&#228;felten W&#228;nde des Ratssaales sind mit FDJ-Bannern beh&#228;ngt. Dann schreitet er voran in den ersten Stock. &#187;Hier&#171;, sagt er, &#187;kommt die Mauer hin.&#171; In seinem B&#252;ro lagern DDR-Exponate unsortiert in Kisten. Historisches Strandgut: NVA-Orden, Fahnen, Uniformen. Neben Holger Friedrich ragt ein Grenzpfahl. Den hat er selbst nachgebaut. </span></p><p pstyle='   *  Grundtext mit Einzug' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Abends, es ist sp&#228;t geworden, es gab Bier, es gab Musik der Klaus Renft Combo, abends sagen Friedrichs an der T&#252;r ihres Ausbauhauses: &#187;Das war jetzt ein bisschen so wie in der DDR. Dass man einfach noch zusammensitzt.&#171; Morgen wollen sie nach Dessau, alte Studienfreunde besuchen.</p><p pstyle='   *  Grundtext mit Einzug sehr eng' cstyle='[No character style]' fname='Zeit Garamond Pro' fface='' fsize='10.5' color=''>Und Dietmar Riemann? War er jemals wieder in Rahnsdorf? &#187;Lange Zeit&#171;, sagt er, &#187;hab ich das nicht &#252;bers Herz gebracht. Inzwischen fahren wir ab und zu, wenn wir in Berlin sind, durch den Ort, aber ohne anzuhalten. Wir schauen nur und fahren dann schnell weiter. Als h&#228;tten wir etwas verbrochen.&#171;</p><p pstyle='*  Vermerk' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='7.0' color=''>Fotografien von Dietmar Riemann finden Sie im Netz unter www.ddr-fotografie-riemann.de, Veranstaltungen des Stadtmuseums Sinsheim unter www.geschichtsverein-sinsheim.de</p><p pstyle='-F-&#220;berschrift 72 ' cstyle='[No character style]' fname='' fface='' fsize='72.0' color=''><span fsize='78.0'>Die Vorhut</span><span fname='Zeit Tiemann' fface='Leicht'></span></p><p pstyle='-F-Unterzeile gro&#223;' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='11.5' color=''>Nur wenige Wochen vor dem Mauerfall flohen so viele Menschen wie nie  zuvor aus der DDR. Sie waren den Ereignissen vorausgeeilt &#8211; und f&#252;hlten sich doch  pl&#246;tzlich als Verlierer der Geschichte Von CHRISTIAN STAAS</p><p pstyle='*  BU Text' cstyle='  *  BU fett' fname='Zeit News Gothic MT Pro' fface='' fsize='9.0' color=''><span fname='Zeit News Gothic Pro' fface='Bold'>27. September 1989</span><span cstyle='[No character style]'> Dietmar Riemann am Tag vor seiner Ausreise in den Westen</span></p>
		<p pstyle='*  Zitat' cstyle='[No character style]' fname='Zeit Tiemann' fface='Leicht Kursiv' fsize='16.0' color=''>&#187;Meine Tochter hat  einen Versager zum Vater,  einen Papa, der sie v&#246;llig sinnlos um ihr vom  Gro&#223;vater erarbeitetes  Erbe gebracht hat. Werde ich jemals meinen  Frieden wiederfinden?&#171;</p><p pstyle='*  Vermerk' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='7.0' color=''>Dietmar Riemann am 21.12.1989 in seinem Ausreise-Tagebuch, das er 2005 unter dem  Titel &#187;Laufzettel&#171; ver&#246;ffentlicht hat</p><p pstyle='-F-Bu Text' cstyle='  *  BU fett' fname='Zeit News Gothic MT Std' fface='' fsize='9.0' color=''><span fname='Zeit News Gothic Pro' fface='Bold'>19. August 1989</span><span cstyle='[No character style]'> Beim paneurop&#228;ischen Picknick nahe Sopron fliehen Hunderte DDR-B&#252;rger von Ungarn nach &#214;sterreich</span></p>
		<p pstyle='*  Bildnachweis' cstyle='[No character style]' fname='Zeit News Gothic MT Pro' fface='' fsize='5.5' color=''>Fotos (Ausschnitte): Dietmar Riemann (o.); Herbert Knosowski/Corbis (u.) </p></STORY></EXPORT>